export const books = [
  {
      'name': 'gafsdg',
      'author': 'Толстой',
      'year': '2024',
      'genre': 'Художественная литература',
      'status': 'Зарезервировона',
      'id': '1'
  },
  {
    'name': 'Золотая рыбка',
    'author': 'А.С.Пушкин',
    'year': '2000',
    'genre': 'Художественная литература',
    'status': 'Зарезервировона',
    'id': '2'
  },
  {
    'name': '1984',
    'author': 'Джордж Оруэл',
    'year': '1984',
    'genre': 'Фантастика',
    'status': 'Зарезервировона',
    'id': '3'
  },
  {
    'name': 'Война и мир',
    'author': 'Толстой',
    'year': '1909',
    'genre': 'Художественная литература',
    'status': 'Зарезервировона',
    'id': '4'
  }
]